/* NSTextFieldCell (2) : <title:2> (oid:60) */
"2" = "2";

/* NSBox (Box) : <title:Box> (oid:32) */
"Box" = "Box";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:61) */
"Cancel" = "Cancel";

/* NSIBHelpConnector : <title:Cancels creation of a new Trigger binding> (oid:70) */
"Cancels creation of a new Trigger binding" = "Cancels creation of a new Trigger binding";

/* NSTextFieldCell (Clicks) : <title:Clicks> (oid:55) */
"Clicks" = "Clicks";

/* NSTextFieldCell (Double Click the Trigger field to set the Hotkey Trigger.) : <title:Double Click the Trigger field to set the Hotkey Trigger.> (oid:64) */
"Double Click the Trigger field to set the Hotkey Trigger." = "Double Click the Trigger field to set the Hotkey Trigger.";

/* NSPanel (Panel) : <title:Panel> (oid:9) */
"Panel" = "Panel";

/* NSButtonCell (Select) : <title:Select> (oid:63) */
"Select" = "Select";

/* NSTableColumn : <title:Trigger Name> (oid:6) */
"Trigger Name" = "Trigger Name";

/* NSIBHelpConnector : <title:Use the selected Trigger action for the new binding> (oid:71) */
"Use the selected Trigger action for the new binding" = "Use the selected Trigger action for the new binding";

/* NSTextFieldCell (Wait for [s]) : <title:Wait for [s]> (oid:59) */
"Wait for [s]" = "Wait for [s]";

/* NSButtonCell (⇧) : <title:⇧> (oid:57) */
"⇧" = "⇧";

/* NSButtonCell (⌃) : <title:⌃> (oid:53) */
"⌃" = "⌃";

/* NSButtonCell (⌘) : <title:⌘> (oid:58) */
"⌘" = "⌘";

/* NSButtonCell (⌥) : <title:⌥> (oid:54) */
"⌥" = "⌥";

